Repository: common-repository/movie-database
Catalog: lang/movdb-*.po
Languages: de_de

source: Wishlist
de_de: Wunschliste

source: Add
de_de: Erstellen

source: All
de_de: Alle

source: high priority
de_de: hohe Priorität

source: normal priority
de_de: normale Priorität

source: low priority
de_de: niedrige Priorität

source: Search wishes
de_de: Wunschliste durchsuchen

source: Add New Wish
de_de: Neuen Wunsch hinzufügen

source: Edit Wish
de_de: Wunsch bearbeiten

source: Wish
de_de: Wunsch

source: Movie
de_de: Film

source: Possible source
de_de: Bezugsquelle

source: Priority
de_de: Priorität

source: high
de_de: hoch

source: low
de_de: niedrig

source: Save
de_de: Speichern

source: Best Movies
de_de: Beste Filme

source: Not Yet Seen
de_de: Ungesehen

source: Low Quality Sources
de_de: Schlechte Qualität

source: Movie Database
de_de: Filmdatenbank

source: Add Screening
de_de: Vorstellung hinzufügen

source: Seen but not yet rated
de_de: Gesehen aber nicht bewertet

source: Statistics
de_de: Statistik

source: Latest Screenings
de_de: Letzte Vorstellungen

source: Proposals
de_de: Vorschläge

source: https://en.wikipedia.org/wiki/
de_de: https://de.wikipedia.org/wiki/

source: Copy filename:
de_de: Dateiname kopieren:

source: buy
de_de: kaufen

source: Survey
de_de: Übersicht

source: Movies
de_de: Filme

source: Screenings
de_de: Vorstellungen

source: Sources
de_de: Quellen

source: Views
de_de: Ansichten

source: and
de_de: und

source: File
de_de: Datei

source: Seen alone
de_de: Allein gesehen

source: Seen with guests
de_de: Mit Gästen gesehen

source: Seen at home
de_de: Zuhause gesehen

source: Seen in cinemas
de_de: In Kinos gesehen

source: Search screenings
de_de: Vorstellungen durchsuchen

source: Add New Screening
de_de: Neue Vorstellung hinzufügen

source: Edit Screening
de_de: Vorstellung bearbeiten

source: Screening
de_de: Vorstellung

source: Date
de_de: Datum

source: Guests
de_de: Gäste

source: Cinema
de_de: Kino

source: Source
de_de: Quelle

source: unknown
de_de: unbekannt

source: borrowed
de_de: ausgeliehen

source: no longer available source
de_de: nicht mehr verfügbare Quelle

source: find automatically
de_de: automatisch finden

source: Options
de_de: Optionen

source: Show on website
de_de: Auf der Website anzeigen

source: Remove movie from wishlist
de_de: Film von der Wunschliste entfernen

source: Files
de_de: Dateien

source: appropriate for audience
de_de: geeignet für Publikum

source: Search sources
de_de: Quellen durchsuchen

source: Add New Source
de_de: Neue Quelle hinzufügen

source: Edit Source
de_de: Quelle bearbeiten

source: Type
de_de: Typ

source: <strong>Attention!</strong> The possession of movies in the form of files is illegal in many cases.<br />Legal files might include <em>digital copies</em>, as they are available with many Blu-ray discs.
de_de: <strong>Achtung!</strong> Der Besitz von Filmen in Form von Dateien ist in vielen Fällen illegal.<br />Legale Dateien könnten zum Beispiel <em>Digital Copies</em> sein, wie sie mit vielen Blu-ray Discs erhältlich sind.

source: Rating
de_de: Bewertung

source: Audio quality
de_de: Tonqualität

source: Video quality
de_de: Bildqualität

source: inappropriate
de_de: ungeeignet

source: not tested
de_de: nicht getestet

source: With source
de_de: Mit Quelle

source: Unseen
de_de: Ungesehen

source: Not yet rated
de_de: Unbewertet

source: Search movies
de_de: Filme durchsuchen

source: Add New Movie
de_de: Neuen Film hinzufügen

source: Edit Movie
de_de: Film bearbeiten

source: Title
de_de: Titel

source: Original title
de_de: Originaltitel

source: Short title
de_de: Kurztitel

source: Year
de_de: Jahr

source: Series
de_de: Mehrteiler

source: Part
de_de: Teil

source: Personal data
de_de: Persönliche Daten

source: approx. seen
de_de: ca. gesehen

source: prior to the acquisition in this database
de_de: vor der Erfassung in dieser Datenbank

source: Latest screenings
de_de: Zuletzt gesehen

source: Newest sources
de_de: Neueste Quellen

source: List:
de_de: Liste:

source: Movie count:
de_de: Anzahl Filme:

source: Show sources of type <em>file</em>
de_de: Quellen vom Typ <em>Datei</em> anzeigen

source: <strong>Attention!</strong> The possession of movies in the form of files is illegal in many cases.<br />Activate this checkbox only if you own legal files, as they are available with many Blu-ray discs.
de_de: <strong>Achtung!</strong> Der Besitz von Filmen in Form von Dateien ist in vielen Fällen illegal. Aktiviere diese Checkbox nur, wenn Du ausschließlich legale Dateien besitzt, wie sie zum Beispiel als <em>Digital Copy</em> mit vielen Blu-ray Discs erhältlich sind.

source: with
de_de: mit

source: at
de_de: im

source: Movies total
de_de: Filme gesamt

source: Eldest movie
de_de: ältester Film

source: from %1$s
de_de: aus dem Jahr %1$s

source: %1$s total (%2$s first, %3$s second and %4$s third parts)
de_de: %1$s gesamt (%2$s erste, %3$s zweite und %4$s dritte Teile)

source: Screenings total
de_de: Vorstellungen gesamt

source: Screenings per day
de_de: Vorstellungen pro Tag

source: Time per day
de_de: Zeit pro Tag

source: %1$s minutes (at %2$s minutes per movie)
de_de: %1$s Minuten (bei %2$s Minuten pro Film)

source: Screenings alone
de_de: Vorstellungen allein

source: with guests
de_de: mit Gästen

source: Guests total
de_de: Gäste gesamt

source: various guests
de_de: verschiedene Gäste

source: most frequent quest
de_de: häufigster Gast

source: Screenings at home
de_de: Vorstellungen zuhause

source: in other cinemas
de_de: in anderen Kinos

source: various cinemas
de_de: verschiedene Kinos

source: most frequent cinema
de_de: meistbesuchtes Kino

source: %1$s total (%2$s UHDs, %3$s Blu-rays, %4$s DVDs and %5$s as file)
de_de: %1$s gesamt (%2$s UHDs, %3$s Blu-rays, %4$s DVDs und %5$s als Datei)

source: 3D sources
de_de: 3D-Quellen

source: Edit
de_de: Bearbeiten

source: Delete
de_de: Löschen

source: Edit movie
de_de: Film bearbeiten

source: Show screenings
de_de: Vorstellungen anzeigen

source: Show sources
de_de: Quellen anzeigen

source: No screenings found.
de_de: Keine Vorstellungen gefunden.

source: rate
de_de: bewerten

source: complete data
de_de: Daten vervollständigen

source: Quality threshold
de_de: Qualität Schwellenwert

source: yes
de_de: ja

source: no
de_de: nein

source: Sound quality
de_de: Tonqualität

source: Image quality
de_de: Bildqualität

source: screenable
de_de: vorführbar

source: All seen movies have already been rated.
de_de: Alle gesehenen Filme wurden bereits bewertet

source: rate movie
de_de: Film bewerten

source: rate source
de_de: Quelle bewerten

source: No results available.
de_de: Keine Ergebnisse verfügbar.

source: Original Title
de_de: Originaltitel

source: Series / Part
de_de: Serie / Teil

source: Rating threshold
de_de: Bewertung Schwellenwert

source: No suggestions available.
de_de: Keine Vorschläge verfügbar.

source: x seen
de_de: × gesehen

source: last seen %1$s days ago
de_de: zuletzt gesehen vor %1$s Tagen

source: Adds a movie database to WordPress. You can manage your movie collection and show everyone, which movies you were watching recently.
de_de: Erweitert WordPress um eine persönliche Filmdatenbank. Du kannst damit deine Filmsammlung verwalten und jedem zeigen, welche Filme du kürzlich gesehen hast.
